@include('header')
@include('breadcrumbs',['title' => 'За нас'])

<section class="about_us m-20">
	<div class="free_content grid grid-2 gap-30 ptb-20">
		<iframe width="100%" height="315" src="https://www.youtube.com/embed/hcNLq0NHDVY" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		<div class="content">
			<p>   Еднолично дружество „Градски транспорт” ООД е образувано със Заповед № Ф-44/27.06.1991 г на Министъра на транспорта, изменена и допълнена със Заповед № Ф 44-5А/02.09.1991 г. на основание параграф 3 от преходните и заключителни разпоредби на Закона за образуване на еднолични търговски дружества с държавно имущество. Едноличното дружество с ограничена отговорност „Градски транспорт"  - гр.Варна е юридическо лице и работи на стопанска сметка и самоиздръжка.</p>
			<p>Предмета  на дейност на дружеството са автобусни превози, градски тролейбусни превози и свързаните с това дейности като комисионерство, посредничество, представителство, сервизно автомобилно обслужване. Градски транспорт ЕООД е образувано на основата на съответната част от имуществото и дейността на фирма „Варна Автотранспорт” - гр. Варна със съответната част от активите и пасивите по баланса към 15.10.1991 г както и от имуществото и дейността на АС „Пътнически автобусни и тролейбусни превози” -гр. Варна като приема активите, пасивите и други права и задължения, съгласно разделителния протокол.</p>
		</div>
	</div>
</section>

@include('footer')